[
    {
        "_id": "615ad4aef031fc9c57e6776e",
        "price": 1095.61,
        "picture": "https://cdn.mindmajix.com/courses/javascript-training-120620.png",
        "title": " Basic Javascript course ",
        "description": "Irure amet duis eu officia laboris magna. Commodo mollit anim ad sit ut velit non velit esse aliqua nisi. Consequat aliquip fugiat laborum est laboris adipisicing exercitation minim eiusmod laboris anim sint velit.\r\n"
    },
    {
        "_id": "615ad4ae7e5e2369558cf163",
        "price": 2844.48,
        "picture": "https://maanavanlearncode.com/wp-content/uploads/2020/12/do-html-css-work.jpg",
        "title": "Complete HTML, CSS & Bootstrap course",
        "description": "Sunt fugiat reprehenderit ea officia qui Lorem aliquip. Nostrud aliqua esse voluptate proident deserunt excepteur nisi qui. Laborum et labore dolor elit proident reprehenderit veniam sint cillum laboris occaecat. Nostrud consectetur quis exercitation ullamco esse exercitation esse eiusmod fugiat.\r\n"
    },
    {
        "_id": "615ad4aeba2fdc6132f017d1",
        "price": 1276.06,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTqaS7IkyRq7-lohg1A3FZ41Ef87TCgPLEWAhYY9suuqAjsaUaP4vMwt0tJQEYklwLkX_Y&usqp=CAU",
        "title": "Full Stack Web development Course",
        "description": "Enim voluptate labore nisi non officia Lorem exercitation anim sit elit tempor. Aliqua cupidatat nisi aliqua esse incididunt labore dolore elit. Labore laboris eu est irure dolor.\r\n"
    },
    {
        "_id": "615ad4ae543cc760be04c51b",
        "price": 2518.84,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSqG2uNtEsoraNjavI60SGBVi_yUqcWKvcr8gW-2cx2KhGuAiZRRY_jFmXiiKyVKzJQKkk&usqp=CAU",
        "title": "Graphic Design Course",
        "school": "DAISU",
        "description": "Consequat ad deserunt excepteur qui exercitation cillum mollit laborum non eu commodo anim mollit tempor. Velit ipsum cillum ut cillum reprehenderit. Adipisicing consequat nostrud qui proident cillum mollit quis amet cillum aliqua nulla mollit do qui. Occaecat sint adipisicing ipsum commodo nostrud esse qui pariatur quis. Officia laboris quis consectetur fugiat officia consectetur aliquip Lorem velit. Sit consequat id aute ut.\r\n"
    },
    {
        "_id": "615ad4aef8e3a084916f9ab3",
        "price": 2783.22,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQIeFgrV40jnaOdfaJPoKtXwLsUFtHOVKr0n4DvoQnAqv5gYJNCRgjargguwlvSpmKp2jQ&usqp=CAU",
        "title": "Data Structure & Algorithm Course",
        "description": "Nisi dolore nisi eu tempor irure laboris excepteur amet fugiat enim in irure. Aute magna eu sint fugiat anim consequat. Aliquip eu aliquip mollit labore ut adipisicing ut laboris cillum minim pariatur.\r\n"
    },
    {
        "_id": "615ad4ae69809430330b7c0f",
        "price": 891.01,
        "picture": "https://thumbs.dreamstime.com/z/python-programming-language-programing-workflow-abstract-algorithm-concept-virtual-screen-200850656.jpg",
        "title": "Basic Python Course",
        "description": "Aute aute enim adipisicing voluptate nostrud commodo Lorem. Ipsum aliqua fugiat velit amet id mollit fugiat enim veniam officia elit. Ullamco nulla proident velit laborum aliquip incididunt. Est elit occaecat dolore proident quis do laborum sunt et voluptate cillum sint nostrud.\r\n"
    },
    {
        "_id": "615ad4ae4b84574c75a95330",
        "price": 3164.43,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRCs31Mk97PIo57-CpDyyRA7yp1y-vlQdti2W7QuOmTUkf6BKUQP8tfn55SYr5FOu1bYCw&usqp=CAU",
        "title": "Introduction to Database",
        "description": "Nisi aliqua esse ut nostrud eu. Ex commodo enim excepteur officia occaecat cillum reprehenderit aliqua veniam irure occaecat et. Occaecat dolor ullamco magna aliqua eiusmod ipsum reprehenderit aute ut nisi. Deserunt qui consequat Lorem dolore ad enim magna reprehenderit veniam exercitation.\r\n"
    },
    {
        "_id": "615ad4ae42db0ef819d76a0b",
        "price": 2297.74,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQWHjcYaskB_lacXwY5ZQXyklCxch4fQbu1Emloqc830ecrtPUErtyARDzIFylY1Z6SiFE&usqp=CAU",
        "title": "Digital Marketing Course",
        "description": "Ea proident irure labore et commodo id aliqua ut. Proident quis duis nisi occaecat excepteur officia dolor duis culpa fugiat culpa elit enim. Lorem quis Lorem consectetur in pariatur qui duis exercitation occaecat officia sint veniam. Ullamco adipisicing aliqua est est qui nulla esse cillum quis duis pariatur laboris. Magna enim et aliquip exercitation reprehenderit culpa cupidatat incididunt id sunt.\r\n"
    },
    {
        "_id": "615ad4ae204d21e927da2843",
        "price": 3047.84,
        "picture": " https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTkGDaP4Ebp4B3QT7Fff6Ikz8xyxOqgZODEqQ&usqp=CAU  ",
        "title": "Php Web Development",
        "description": "Enim pariatur occaecat aute elit amet consequat mollit laborum tempor eu esse do. Consequat commodo amet dolor magna in nisi ex labore aliqua labore elit consectetur. Cupidatat ullamco deserunt non veniam ea non esse dolore est cupidatat pariatur exercitation. Labore qui qui commodo esse dolore enim eu. Anim ipsum cillum fugiat laborum commodo deserunt eu aliqua. Dolore tempor culpa eiusmod amet mollit id ipsum quis sunt.\r\n"
    },
    {
        "_id": "615ad4ae7b3ace5a0814f891",
        "price": 1907.95,
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRnjgOWgbNI4nu0R65HHXYord6brXWk7t1PqKrxqoYLkmgEEOI1A0yQyS8SXlz6xFnTQDg&usqp=CAU",
        "title": "Basic Wordpress Theme Customization",
        "description": "Nulla et magna pariatur consectetur cillum reprehenderit esse sint culpa velit minim nostrud commodo non. Ut ex et labore nisi quis sit quis id occaecat pariatur eu elit commodo reprehenderit. Cupidatat anim commodo deserunt culpa duis non est. Eiusmod veniam ullamco magna ut. Reprehenderit nulla ut eiusmod eu deserunt exercitation tempor est proident ea id dolore in. Et exercitation nisi est aute tempor fugiat aliqua eiusmod commodo adipisicing consectetur pariatur.\r\n"
    },
    {
        "_id": "615ad4aef4cd2474af0e6d4e",
        "price": 1952.19,
        "picture": "https://media.istockphoto.com/id/966248982/photo/robot-with-education-hud.jpg?s=612x612&w=0&k=20&c=9eoZYRXNZsuU3edU87PksxN4Us-c9rB6IR7U_IGZ-U8=",
        "title": "Artificial Intelligence & Machine Learning",
        "description": "Exercitation irure sit quis culpa amet magna eu. Ad excepteur est non nostrud amet excepteur laborum amet do occaecat dolor dolor ad consectetur. Est nisi non id amet aliquip mollit sint proident incididunt aute velit irure cupidatat.\r\n"
    },
    {
        "_id": "615ad4ae7d635fcb2181984f",
        "price": 2782.28,
        "picture": " https://www.thinknexttraining.com/images/mern-stack-development-course-chandigarh.png",
        "title": "MERN Stack",
        "description": "Ad anim aliquip magna culpa elit. Deserunt et in veniam sint reprehenderit fugiat ex quis magna fugiat culpa esse tempor. Ipsum anim reprehenderit eiusmod eiusmod minim laboris mollit sint ad enim consequat minim occaecat. Fugiat exercitation nulla tempor officia et et dolore quis laborum tempor enim. Enim proident nostrud aliqua tempor veniam officia incididunt ut irure sunt officia incididunt.\r\n"
    },
    {
        "_id": "615ad4ae5178123d691e130d",
        "price": 3078.44,
        "picture": "https://ashokitech.com/uploads/course/advanced-java-online-training.jpeg",
        "title": "Advance Java Programming",
        "school": "PHUEL",
        "description": "Esse magna pariatur in occaecat excepteur amet veniam. Officia et in ex consectetur labore irure sit. In id commodo occaecat elit pariatur exercitation ad eu commodo eu id anim irure officia. Excepteur pariatur ullamco deserunt tempor deserunt nisi ut id excepteur aute anim culpa veniam. Reprehenderit culpa consequat ipsum deserunt consectetur anim dolor sit aliqua est dolore veniam mollit magna.\r\n"
    },
    {
        "_id": "615ad4aeb2a5ec7a251f4516",
        "price": 2952.19,
        "picture": "https://scholarshipscorner.website/wp-content/uploads/2020/07/IELTS-Online-Preparation-Courses-1.jpg",
        "title": "Basic IELS Course",
        "description": "Magna cillum est velit id cupidatat. In tempor magna non enim nulla cupidatat consequat. Do ea laboris nisi irure ullamco cupidatat. Esse enim aliqua pariatur in laborum minim occaecat Lorem quis adipisicing sit. Non occaecat excepteur commodo et ex veniam irure.\r\n"
    },
    {
        "_id": "615ad4ae39708808b5af8fd4",
        "price": 1788.34,
        "picture": "https://newskillsacademy.co.uk/assets/cdn/media/2021-05/excel-combined-course-af0766c8a501bda19177dfbc830c05e4.jpeg",
        "title": "Basic Excel Course",
        "description": "Cupidatat anim culpa ea qui esse dolore quis duis aliqua do enim veniam ea occaecat. Voluptate occaecat sit aliqua fugiat. Voluptate exercitation id exercitation eiusmod amet eiusmod anim velit aliquip quis qui anim laborum eiusmod. Nostrud consequat elit ex laboris consequat.\r\n"
    }
]